[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "callout-manager",
  "webpage-html-export",
  "copilot",
  "calendar",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "dataview",
  "python-scripter",
  "templater-obsidian",
  "buttons",
  "pdf-plus",
  "heatmap-calendar",
  "dashboard-navigator",
  "text-extractor",
  "obsidian-git",
  "tag-wrangler",
  "omnisearch",
  "obsidian-charts",
  "obsidian-regex-replace",
  "text-snippets-obsidian",
  "dbfolder"
]