[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "callout-manager",
  "webpage-html-export",
  "copilot",
  "calendar",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "dataview",
  "heatmap-calendar",
  "python-scripter",
  "templater-obsidian",
  "simple-time-tracker",
  "buttons",
  "pdf-plus"
]